<?define('ABOUT', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О заводе");
?><div class="preview">
	 — ООО «Аксайский кирпичный завод» расположен в хуторе Большой Лог, Ростовской области, Аксайского района и занимает территорию площадью 45000 кв.м.
</div>
 <img id="video" src="/upload/video.jpg">
<ul>
	<li>
	Уже более 15 лет
	<p>
		 продукция завода поставляется на строительные площадки по всей России.
	</p>
 </li>
	<li>
	Оборудование фирмы «CЕRIC».
	<p>
		 Завод оснащен оборудованием французской фирмы «CЕRIC», что позволяет ежегодно выпускать 17 миллионов штук высококачественного керамического облицовочного кирпича.
	</p>
 </li>
	<li>
	Высокое качество.
	<p>
		 Современное оборудование, высокая технологическая дисциплина, строгий производственный контроль и профессионализм персонала позволяет обеспечить высокий уровень качества продукции.
	</p>
 </li>
	<li>
	Большой штат квалифицированных сотрудников.
	<p>
		 На предприятии работают более 100 человек.
	</p>
 </li>
	<li>
	Лаборатория качества
	<p>
		 Завод имеет собственную лабораторию, обеспечивающую полноценный контроль качества продукции.
	</p>
 </li>
	<li>
	Лидер на рынке
	<p>
		 Высокое качество, экологическая чистота и ассортимент изделий позволяют кирпичному заводу удерживать передовые позиции на рынке производства строительных материалов.
	</p>
 </li>
</ul>
 <img title="photo1.jpg" id="photo" src="/upload/medialibrary/cb9/photo1.jpg" alt="photo1.jpg"><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>