<?define('BUILDERS', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Для строителей");
?><div class="preview">
        Для возведения жилых домов и для строительства коммерческих объектов важно, чтобы работы производились без простоев и задержек, а стоимость кирпича и других строительных материалов оставалась в рамках просчитанной сметы.
    </div>
    <div class="text">
        <h2>Мы понимаем это и ценим вашу репутацию </h2>
        Для строительных компаний мы предоставляем специальные условия приобретения керамического кирпича, которые позволят вам завершить строительство в срок и без дополнительных затрат:
    </div>
    <ul>
        <li>
            <img src="/upload/Vector-Smart-Object.png">
            <div class="text-block">
                Индивидуальный расчет стоимости
                <p>в зависимости от объема заказа, срочности и других условий. </p>
            </div>
        </li>
        <li>
            <img src="/upload/Layer-44.png">
            <div class="text-block">
                Гарантия единого оттенка кирпича  
                <p>производство всей заказанной продукции одной партией. </p>
            </div>
        </li>
        <li>
            <img src="/upload/Layer-42.png">
            <div class="text-block">
                Профессиональное консультирование
                <p>по расчету необходимого количества кирпича и другим производственным вопросам.</p>
            </div>
        </li>
        <li>
            <img src="/upload/Layer-43.png">
            <div class="text-block">
                Строгое соблюдение сроков
                <p>поставок и других договоренностей. </p>
            </div>
        </li>
    </ul>
    <div class="contacts">
        <a class="img" href="tel:+7 (86350) 48-8-48"></a>
        <p>Узнать подробности и уточнить условия можно по телефону:</p>
        <h2><a href="tel:+7 (86350) 48-8-48">+7 (86350) 48-8-48</a></h2>
        <h3>Звоните прямо сейчас!</h3>
    </div><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>